<!DOCTYPE html>
<html>
<!--This is index.html on github , backup1  -->
<head>
   <meta name="viewport" content="width=device-width, initial-scale=1">
   <link rel="stylesheet" href="bootstrap.css">
   
  
   <!--link href="https://fonts.googleapis.com/css?family=Mukta+Vaani:400" rel="stylesheet"-->
   
    <!-- Icomoon -->
   
    <!-- Bootstrap  -->
    
    <link rel="stylesheet" href="css/style.css">
   <style>
  
  body {
 font-family: 'Mukta Vaani', normal;
   // background-color: coral;
     //background-color: #f1f1f1;

	font-size: 1.2em;
}
.icon-bar {
    width: 100%;
    background-color:#0640A4 ;
    overflow: auto;
	color:	#E6C223;
}
   p{
	   margin-top: 0px;
	   margin-bottom: 0px;
	   text-align: justify;
	   line-height: 1.5em;
	   text-indent: 10%;
	   font-size: 10px;
	   font-weight: bolder;
   }
.card-header{
    padding: .2rem 0.25rem ;
	font-size: 1.2em;
	text-align:left;
	color:black;
}
a.card-link{color:white;
 padding: 0rem 0.45rem;
}
  /* Make the image fully responsive */
  .carousel-inner img {
      width: 100%;
      height: 100%;
  }
   .auto-style1 {
	   font-size: large;
   }
   .auto-style2 {
	font-size: small;
}
  </style>
</head>
<body>
<div class="icon-bar">
   <img src="pic/logo.jpg"  align="left" style="width: 25%">
   <a href="sms:1+919974021397"><img src="close.jpg"  align="right" style="width:17%;height:17%;border:0;"></a>
   <h5 align="center">JSG-BHARUCH </h5>
   <h5 align="center"> Off line Mode</h5>
     
</div>
<p></p>
<div class="container">

   <!--div id="demo" class="carousel slide" data-ride="carousel">

      <!-- Indicators
      <ul class="carousel-indicators">
        <li data-target="#demo" data-slide-to="0" class="active"></li>
        <li data-target="#demo" data-slide-to="1"></li>
        <li data-target="#demo" data-slide-to="2"></li>
      </ul>

      <!-- The slideshow 
      <div class="carousel-inner">
         <div class="carousel-item active">
           
         </div>
         <div class="carousel-item">
          
         </div>
         <div class="carousel-item">
          
         </div>
		 <div class="carousel-item">
            
			<div class="carousel-item">
      
         </div>
		 <div class="carousel-item">
          
         </div>
         </div>
      </div>

       Left and right controls -->

   </div-->






   <h4> AJM WOMEN EMPOWERMENT PROJECT </h4>

 <img src="pic/ajmw.jpg"  width="45%"  >  <img src="pic/edu.jpg"  width="45%"  >
    <p><span>&#2716;&#2760;&#2728; &#2744;&#2763;&#2742;&#2765;&#2735;&#2738; &#2711;&#2765;&#2736;&#2753;&#2730;,&#2733;&#2736;&#2753;&#2714; &#2744;&#2690;&#2714;&#2750;&#2738;&#2751;&#2724; AJM Women Empowerment Project &#2728;&#2752; &#2742;&#2736;&#2753;&#2694;&#2724; &#2793;&#2790; 
	&#2734;&#2759; &#2792;&#2790;&#2791;&#2794; &#2728;&#2750; &#2736;&#2763;&#2716; &#2725;&#2696; &#2745;&#2724;&#2752;. &#2711;&#2765;&#2736;&#2753;&#2730; &#2728;&#2750; &#2731;&#2750;&#2697;&#2728;&#2765;&#2721;&#2736; &#2730;&#2765;&#2736;&#2759;&#2744;&#2752;&#2721;&#2728;&#2765;&#2719; &#2742;&#2765;&#2736;&#2752; &#2709;&#2734;&#2738;&#2759;&#2742;&#2733;&#2750;&#2696; &#2697;&#2726;&#2750;&#2723;&#2752; &#2728;&#2752; 
	&#2726;&#2751;&#2736;&#2765;&#2712;&#2726;&#2765;&#2736;&#2743;&#2765;&#2719;&#2752; &#2725;&#2752; &#2744;&#2734;&#2750;&#2716;&#2728;&#2752; &#2716;&#2736;&#2753;&#2736;&#2751;&#2735;&#2750;&#2724;&#2734;&#2690;&#2726; &#2734;&#2745;&#2751;&#2738;&#2750;&#2707;&#2728;&#2759; &#2744;&#2765;&#2741;&#2728;&#2751;&#2736;&#2765;&#2733;&#2736; &#2709;&#2736;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2694; &#2709;&#2750;&#2735;&#2734;&#2752; &#2742;&#2736;&#2753; 
	&#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2765;&#2735;&#2763;. &#2742;&#2765;&#2736;&#2752;&#2734;&#2724;&#2752; &#2693;&#2728;&#2744;&#2754;&#2735;&#2750;&#2732;&#2759;&#2728; &#2716;&#2759; &#2734;&#2763;&#2726;&#2752; &#2714;&#2759;&#2736;&#2752;&#2719;&#2759;&#2732;&#2738; &#2719;&#2765;&#2736;&#2744;&#2765;&#2719; &#2728;&#2750; &#2744;&#2730;&#2763;&#2736;&#2765;&#2719; &#2725;&#2752; &#2716;&#2760;&#2728; 
	&#2744;&#2763;&#2744;&#2765;&#2735;&#2738; &#2711;&#2765;&#2736;&#2753;&#2730;&#2728;&#2750; &#2732;&#2745;&#2759;&#2728;&#2763; &#2728;&#2752; &#2734;&#2745;&#2759;&#2728;&#2724; &#2725;&#2752; &#2694; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719; &#2742;&#2765;&#2736;&#2752; &#2711;&#2751;&#2736;&#2751;&#2742;&#2733;&#2750;&#2696; &#2728;&#2750; &#2693;&#2728;&#2753;&#2733;&#2741;&#2752; 
	&#2714;&#2759;&#2736;&#2734;&#2759;&#2728;&#2742;&#2752;&#2730; &#2745;&#2759;&#2720;&#2739; &#2709;&#2763;. &#2714;&#2759;&#2736;&#2734;&#2759;&#2728; &#2742;&#2765;&#2736;&#2752;&#2734;&#2724;&#2752; &#2709;&#2759;&#2724;&#2709;&#2752;&#2732;&#2759;&#2728; &#2734;&#2745;&#2759;&#2724;&#2750; &#2693;&#2728;&#2759; &#2742;&#2765;&#2736;&#2752;&#2734;&#2724;&#2752; &#2724;&#2763;&#2736;&#2738;&#2732;&#2759;&#2728; &#2742;&#2750;&#2745; &#2728;&#2752; 
	&#2736;&#2750;&#2745;&#2732;&#2750;&#2736;&#2752; &#2745;&#2759;&#2720;&#2739; &#2744;&#2731;&#2739;&#2724;&#2750; &#2730;&#2754;&#2736;&#2765;&#2741;&#2709; &#2714;&#2750;&#2738;&#2752; &#2736;&#2745;&#2765;&#2735;&#2763; &#2715;&#2759;. &#2716;&#2759;&#2734;&#2750;&#2690; &#2719;&#2759;&#2738;&#2736;&#2752;&#2690;&#2711;, &#2731;&#2759;&#2742;&#2728; &#2721;&#2751;&#2717;&#2750;&#2696;&#2728;, 
	&#2709;&#2759;&#2719;&#2736;&#2752;&#2690;&#2711;, &#2732;&#2765;&#2735;&#2753;&#2719;&#2752; &#2730;&#2750;&#2736;&#2765;&#2738;&#2736;, &#2709;&#2763;&#2734;&#2765;&#2730;&#2765;&#2735;&#2753;&#2719;&#2736;, &#2727;&#2763;-&#2791;&#2790; &#2728;&#2750; &#2731;&#2759;&#2696;&#2738; &#2744;&#2765;&#2719;&#2753;&#2721;&#2690;&#2719; &#2734;&#2750;&#2719;&#2759; &#2719;&#2765;&#2735;&#2753;&#2742;&#2728;, 
	&#2709;&#2759;&#2736;&#2763;&#2735;&#2750;&#2719;&#2751;&#2709; &#2744;&#2759;&#2741;&#2750; &#2693;&#2728;&#2759; &#2724;&#2750;&#2716;&#2759;&#2724;&#2736; &#2734;&#2750;&#2690; &#2734;&#2763;&#2719;&#2736; &#2721;&#2765;&#2736;&#2750;&#2696;&#2741;&#2752;&#2690;&#2711; &#2709;&#2765;&#2738;&#2750;&#2744; &#2716;&#2759;&#2741;&#2750; &#2741;&#2751;&#2741;&#2751;&#2727; &#2709;&#2763;&#2736;&#2765;&#2743; &#2714;&#2750;&#2738;&#2753;&#2690; 
	&#2715;&#2759;. &#2693;&#2724;&#2765;&#2735;&#2750;&#2736; &#2744;&#2753;&#2727;&#2752; &#2791;&#2798;&#2790;&#2790; &#2725;&#2752; &#2741;&#2727;&#2753; &#2734;&#2745;&#2751;&#2738;&#2750;&#2707; &#2703; &#2694;&#2728;&#2763; &#2738;&#2750;&#2733; &#2738;&#2752;&#2727;&#2763; &#2715;&#2759; &#2693;&#2728;&#2759; &#2730;&#2763;&#2724;&#2750;&#2728;&#2750; &#2744;&#2765;&#2741;&#2724;&#2690;&#2724;&#2765;&#2736; 
	&#2741;&#2765;&#2735;&#2741;&#2744;&#2750;&#2735; &#2709;&#2736;&#2752;&#2728;&#2759; &#2730;&#2763;&#2724;&#2750;&#2728;&#2750; &#2709;&#2753;&#2719;&#2753;&#2690;&#2732;&#2728;&#2759; &#2734;&#2726;&#2726;&#2736;&#2754;&#2730; &#2725;&#2750;&#2735; &#2715;&#2759;.
	</span> <br></p>
	<h3 class="auto-style1"><strong>&#2730;&#2742;&#2753; &#2694;&#2736;&#2763;&#2711;&#2765;&#2735; &#2734;&#2759;&#2739;&#2750;  
	</strong>  </h3>
  <img src="pic/health.jpg" width="60%"  >
	<p>&#2732;&#2690;&#2727;&#2753;&#2724;&#2765;&#2741; &#2744;&#2759; &#2730;&#2765;&#2736;&#2759;&#2734;&#2728;&#2759; &#2741;&#2736;&#2759;&#2738;&#2750; &#2716;&#2760;&#2728; &#2744;&#2763;&#2742;&#2765;&#2735;&#2738; &#2711;&#2765;&#2736;&#2753;&#2730;, &#2733;&#2736;&#2754;&#2714; &#2709;&#2750;&#2736;&#2765;&#2735;&#2736;&#2724; &#2725;&#2735;&#2759; 34 &#2741;&#2736;&#2765;&#2743; &#2725;&#2735;&#2750;. 
	&#2742;&#2736;&#2754;&#2694;&#2724;&#2728;&#2750; &#2730;&#2765;&#2736;&#2725;&#2734; &#2726;&#2751;&#2741;&#2744;&#2725;&#2752; &#2716; &#2744;&#2731;&#2739;&#2724;&#2750;&#2728;&#2750; &#2742;&#2751;&#2710;&#2736;&#2763; &#2744;&#2736; &#2709;&#2736;&#2765;&#2735;&#2750; &#2715;&#2759;. &#2726;&#2742;&#2750;&#2732;&#2765;&#2726;&#2752;, &#2726;&#2765;&#2741;&#2751;&#2726;&#2742;&#2750;&#2732;&#2765;&#2726;&#2751;, 
	&#2724;&#2765;&#2736;&#2752;&#2726;&#2742;&#2750;&#2732;&#2765;&#2726;&#2751; &#2697;&#2716;&#2741;&#2752; &#2714;&#2753;&#2709;&#2759;&#2738;&#2750; &#2711;&#2765;&#2736;&#2753;&#2730;&#2728;&#2759; 2003 &#2734;&#2750;&#2690; &#2703;&#2709; &#2741;&#2751;&#2714;&#2750;&#2736; &#2694;&#2741;&#2765;&#2735;&#2763; &#2709;&#2759; &#2693;&#2724;&#2765;&#2735;&#2750;&#2736; &#2744;&#2753;&#2727;&#2752; &#2716;&#2759; &#2730;&#2723; 
	&#2709;&#2736;&#2765;&#2735;&#2753;&#2690; &#2724;&#2759; &#2694;&#2728;&#2690;&#2726; &#2697;&#2738;&#2765;&#2738;&#2750;&#2744; &#2734;&#2750;&#2719;&#2759; &#2716; &#2709;&#2736;&#2765;&#2735;&#2753;&#2690;. &#2732;&#2752;&#2716;&#2750; &#2734;&#2750;&#2719;&#2759; &#2730;&#2723; &#2709;&#2750;&#2690;&#2696; &#2709;&#2736;&#2741;&#2753;&#2690; &#2716;&#2763;&#2696;&#2703;! &#2732;&#2744; &#2694; &#2716; 
	&#2741;&#2751;&#2714;&#2750;&#2736;&#2728;&#2750; &#2732;&#2752;&#2735;&#2750;&#2736;&#2723;&#2759; &#2734;&#2754;&#2690;&#2711;&#2750; &#2730;&#2742;&#2753;&#2707; &#2734;&#2750;&#2719;&#2759; &#2709;&#2690;&#2696;&#2709; &#2709;&#2736;&#2741;&#2750;&#2728;&#2763; &#2741;&#2751;&#2714;&#2750;&#2736; &#2716;&#2711;&#2750;&#2741;&#2765;&#2735;&#2763;. &#2716;&#2759;&#2703;&#2744;&#2716;&#2752; &#2733;&#2736;&#2754;&#2714;&#2759; 
	&#2730;&#2742;&#2753;&#2730;&#2750;&#2738;&#2728; &#2741;&#2751;&#2733;&#2750;&#2711;, &#2716;&#2751;&#2738;&#2765;&#2738;&#2750; &#2730;&#2690;&#2714;&#2750;&#2735;&#2724; &#2733;&#2736;&#2754;&#2714;&#2728;&#2750; &#2744;&#2759;&#2741;&#2750;&#2733;&#2750;&#2741;&#2752; &#2724;&#2732;&#2752;&#2732;&#2763; &#2693;&#2728;&#2759; &#2719;&#2759;&#2709;&#2728;&#2751;&#2709;&#2738; &#2744;&#2765;&#2719;&#2750;&#2731;&#2728;&#2752; &#2734;&#2726;&#2726;&#2725;&#2752; 
	14-12-2003, &#2736;&#2741;&#2751;&#2741;&#2750;&#2736;&#2728;&#2750; &#2736;&#2763;&#2716; &#2730;&#2765;&#2736;&#2725;&#2734; &#2728;&#2751;&#2742;&#2753;&#2738;&#2765;&#2709; &#2730;&#2742;&#2753; &#2694;&#2736;&#2763;&#2711;&#2765;&#2735; &#2734;&#2759;&#2739;&#2750;&#2728;&#2753;&#2690; &#2733;&#2736;&#2754;&#2714; &#2734;&#2750;&#2690; &#2694;&#2735;&#2763;&#2716;&#2728; 
	&#2709;&#2736;&#2765;&#2735;&#2753;&#2690; &#2716;&#2759;&#2728;&#2763; &#2744;&#2690;&#2730;&#2754;&#2736;&#2765;&#2723; &#2710;&#2736;&#2765;&#2714; &#2742;&#2759;&#2720; &#2742;&#2765;&#2736;&#2752; &#2709;&#2759;&#2744;&#2736;&#2752;&#2714;&#2690;&#2726; &#2726;&#2738;&#2751;&#2714;&#2690;&#2726; &#2742;&#2765;&#2736;&#2763;&#2731; &#2730;&#2736;&#2751;&#2741;&#2750;&#2736;&#2759; &#2697;&#2720;&#2750;&#2741;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;.<br>
	&#2694;&#2734; &#2730;&#2723; &#2716;&#2760;&#2728; &#2728;&#2750;&#2734;&#2759; &#2709;&#2736;&#2754;&#2723;&#2750;&#2744;&#2733;&#2736;, &#2726;&#2750;&#2728;&#2741;&#2752;&#2736;&#2763; &#2734;&#2739;&#2724;&#2750; &#2711;&#2735;&#2750; &#2693;&#2728;&#2759; &#2730;&#2742;&#2753; &#2694;&#2736;&#2763;&#2711;&#2765;&#2735; &#2734;&#2759;&#2739;&#2750; &#2725;&#2724;&#2750; &#2711;&#2735;&#2750;. &#2744;&#2734;&#2735;&#2728;&#2750; 
	&#2741;&#2745;&#2759;&#2723; &#2744;&#2750;&#2725;&#2759; 35&#2725;&#2752; &#2741;&#2727;&#2753; &#2730;&#2742;&#2753; &#2694;&#2736;&#2763;&#2711;&#2765;&#2735; &#2734;&#2759;&#2739;&#2750;&#2728;&#2753;&#2690; &#2694;&#2735;&#2763;&#2716;&#2728; &#2741;&#2750;&#2738;&#2752;&#2735;&#2750;, &#2717;&#2712;&#2721;&#2751;&#2735;&#2750;, &#2728;&#2759;&#2724;&#2765;&#2736;&#2690;&#2711;, 
	&#2744;&#2750;&#2711;&#2732;&#2750;&#2736;&#2750;, &#2721;&#2759;&#2721;&#2752;&#2735;&#2750;&#2730;&#2750;&#2721;&#2750; &#2693;&#2728;&#2759; &#2716;&#2690;&#2732;&#2753;&#2744;&#2736; &#2724;&#2750;&#2738;&#2753;&#2709;&#2750;&#2728;&#2750; &#2716;&#2736;&#2754;&#2736;&#2751;&#2735;&#2750;&#2724;&#2734;&#2690;&#2726; &#2711;&#2750;&#2734;&#2763;&#2734;&#2750;&#2690; &#2725;&#2724;&#2753;&#2690; &#2736;&#2745;&#2765;&#2735;&#2753;&#2690;. 
	&#2693;&#2728;&#2759;&#2709; &#2730;&#2742;&#2753; &#2694;&#2736;&#2763;&#2711;&#2765;&#2735; &#2734;&#2759;&#2739;&#2750;&#2734;&#2750;&#2690; &#2694;&#2742;&#2736;&#2759; 15000 &#2725;&#2752; &#2741;&#2727;&#2753; &#2734;&#2754;&#2690;&#2711;&#2750; &#2730;&#2742;&#2753;&#2707;&#2728;&#2752; &#2716;&#2736;&#2754;&#2736;&#2752; &#2744;&#2750;&#2736;&#2741;&#2750;&#2736; &#2709;&#2736;&#2765;&#2735;&#2750;&#2728;&#2763; 
	&#2744;&#2690;&#2724;&#2763;&#2743; &#2734;&#2759;&#2739;&#2750;&#2741;&#2765;&#2735;&#2763; &#2715;&#2759;. &#2741;&#2745;&#2759;&#2738;&#2752; &#2744;&#2741;&#2750;&#2736;&#2728;&#2763; &#2724;&#2721;&#2709;&#2763; &#2715;&#2750;&#2735;&#2721;&#2763; &#2716;&#2763;&#2735;&#2750; &#2741;&#2711;&#2736; &#2709;&#2759;&#2734;&#2765;&#2730;&#2728;&#2750; &#2744;&#2765;&#2725;&#2739;&#2759; &#2730;&#2745;&#2763;&#2690;&#2714;&#2752; 
	&#2716;&#2741;&#2750;&#2728;&#2753;&#2690; &#2730; &#2693;&#2728;&#2759; &#2744;&#2765;&#2725;&#2750;&#2728;&#2751;&#2709; &#2738;&#2763;&#2709;&#2763;&#2728;&#2750; &#2744;&#2745;&#2709;&#2750;&#2736;&#2725;&#2752; &#2744;&#2759;&#2741;&#2750;&#2734;&#2750;&#2690; &#2738;&#2750;&#2711;&#2752; &#2716;&#2741;&#2750;&#2728;&#2753;&#2690;. &#2709;&#2763;&#2696;&#2730;&#2723; &#2730;&#2765;&#2736;&#2709;&#2750;&#2736;&#2728;&#2752; 
	&#2693;&#2730;&#2759;&#2709;&#2765;&#2743;&#2750; &#2741;&#2711;&#2736; &#2703;&#2709; &#2741;&#2750;&#2711;&#2765;&#2735;&#2759; &#2730;&#2742;&#2753;&#2707;&#2728;&#2752; &#2744;&#2759;&#2741;&#2750; &#2709;&#2736;&#2752; &#2730;&#2736;&#2724; &#2731;&#2736;&#2741;&#2750;&#2728;&#2753;&#2690; &#2694;&#2716; &#2693;&#2734;&#2750;&#2736;&#2752; &#2709;&#2750;&#2736;&#2765;&#2735; &#2730;&#2765;&#2736;&#2723;&#2750;&#2738;&#2752;</p>
	<p>&#2745;&#2755;&#2726;&#2735;&#2744;&#2765;&#2730;&#2736;&#2765;&#2742;&#2752; &#2703;&#2709; &#2742;&#2753;&#2733; &#2730;&#2765;&#2736;&#2744;&#2690;&#2711; &#2709;&#2745;&#2753;&#2690; &#2724;&#2763;</p>
	<p><span >&#2733;&#2736;&#2754;&#2714; &#2716;&#2751;&#2738;&#2765;&#2738;&#2750;&#2728;&#2753;&#2690; &#2744;&#2764;&#2725;&#2752; &#2715;&#2759;&#2738;&#2765;&#2738;&#2753; &#2711;&#2750;&#2734; &#2703;&#2719;&#2738;&#2759; &#2727;&#2750;&#2723;&#2752;&#2710;&#2753;&#2728;&#2765;&#2719;, 
	&#2738;&#2711;&#2733;&#2711; &#2732;&#2759; &#2741;&#2750;&#2711;&#2765;&#2735;&#2750;&#2728;&#2750; &#2744;&#2753;&#2734;&#2750;&#2736;&#2759; &#2724;&#2732;&#2752;&#2732;&#2763; &#2693;&#2728;&#2759; &#2744;&#2765;&#2719;&#2750;&#2731; &#2744;&#2759;&#2741;&#2750; &#2709;&#2736;&#2752;&#2728;&#2759; &#2734;&#2750;&#2690;&#2721; &#2736;&#2750;&#2745;&#2724;&#2728;&#2763; &#2742;&#2765;&#2741;&#2750;&#2744; &#2710;&#2759;&#2690;&#2714;&#2724;&#2750; 
	&#2745;&#2742;&#2759; &#2724;&#2765;&#2735;&#2750;&#2690; &#2703;&#2709; &#2738;&#2712;&#2736;&#2741;&#2712;&#2736; &#2745;&#2750;&#2738;&#2724;&#2734;&#2750;&#2690;, &#2731;&#2750;&#2719;&#2759;&#2738;&#2750; &#2709;&#2730;&#2721;&#2750;, &#2693;&#2721;&#2727;&#2752; &#2712;&#2744;&#2750;&#2696; &#2711;&#2735;&#2759;&#2738;&#2752; &#2744;&#2765;&#2738;&#2752;&#2730;&#2736;&#2734;&#2750;&#2690; &#2716;&#2753;&#2741;&#2750;&#2728;&#2752;&#2735;&#2750; 
	&#2703;&#2709; &#2732;&#2739;&#2726; &#2738;&#2696;&#2728;&#2759; &#2694;&#2741;&#2765;&#2735;&#2750;. &#2732;&#2739;&#2726; &#2730;&#2723; &#2709;&#2759;&#2741;&#2763; ? &#2711;&#2750;&#2690;&#2721;&#2750;&#2728;&#2752; &#2716;&#2759;&#2734; &#2724;&#2763;&#2731;&#2750;&#2728;&#2759; &#2714;&#2722;&#2759;&#2738;&#2750;,&#2716;&#2765;&#2735;&#2750;&#2690; &#2728;&#2759; &#2724;&#2765;&#2735;&#2750;&#2690; 
	&#2742;&#2752;&#2690;&#2711;&#2721;&#2750; &#2712;&#2744;&#2759;, &#2738;&#2750;&#2696;&#2719;&#2728;&#2750; &#2725;&#2750;&#2690;&#2733;&#2738;&#2750; &#2730;&#2736; &#2734;&#2750;&#2725;&#2753;&#2690; &#2730;&#2719;&#2709;&#2759; &#2693;&#2728;&#2759; &#2724;&#2763;&#2731;&#2750;&#2728;&#2763; &#2709;&#2736;&#2759;. &#2721;&#2763;&#2709;&#2719;&#2736;&#2759; &#2716;&#2763;&#2696;&#2728;&#2759; &#2716; 
	&#2709;&#2745;&#2765;&#2735;&#2753;&#2690; &#2709;&#2759; &#2734;&#2735;&#2753;&#2736;&#2733;&#2750;&#2696; &#2742;&#2751;&#2690;&#2711;&#2721;&#2750;&#2728;&#2753;&#2690; &#2709;&#2759;&#2690;&#2728;&#2765;&#2744;&#2736; &#2715;&#2759; &#2742;&#2751;&#2690;&#2711;&#2721;&#2753;&#2690; &#2707;&#2730;&#2736;&#2759;&#2742;&#2728; &#2709;&#2736;&#2752; &#2709;&#2750;&#2722;&#2752; &#2728;&#2750;&#2710;&#2741;&#2753;&#2690; &#2730;&#2721;&#2742;&#2759;. 
	&#2738;&#2750;&#2732;&#2753;&#2690; &#2709;&#2750;&#2734; &#2715;&#2759; &#2726;&#2741;&#2750;&#2710;&#2750;&#2728;&#2759; &#2732;&#2763;&#2738;&#2750;&#2741;&#2752; &#2738;&#2696;&#2742;. &#2728;&#2741;&#2735;&#2753;&#2741;&#2750;&#2728; &#2709;&#2736;&#2711;&#2736;&#2741;&#2750; &#2738;&#2750;&#2711;&#2765;&#2735;&#2763;. 15 &#2709;&#2751;&#2734;&#2751; &#2714;&#2750;&#2738;&#2752; &#2728;&#2759; 
	&#2709;&#2757;&#2734;&#2765;&#2730;&#2734;&#2750;&#2690; &#2694;&#2741;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;. &#2721;&#2763;&#2709;&#2765;&#2719;&#2736;&#2728;&#2759; &#2709;&#2736;&#2753;&#2723;&#2750; &#2716;&#2750;&#2711;&#2752; &#2693;&#2728;&#2759; &#2716;&#2734;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2727;&#2763;&#2735;&#2759;&#2738;&#2750; &#2745;&#2750;&#2725;&#2759; &#2731;&#2736;&#2752; &#2707;&#2730;&#2736;&#2759;&#2742;&#2728; 
	&#2728;&#2750; &#2707;&#2716;&#2750;&#2736;&#2763; &#2730;&#2709;&#2721;&#2765;&#2735;&#2750;, &#2726;&#2763;&#2720; &#2709;&#2738;&#2750;&#2709; &#2728;&#2752; &#2734;&#2725;&#2750;&#2734;&#2723; &#2730;&#2715;&#2752; &#2707;&#2730;&#2736;&#2759;&#2742;&#2728; &#2744;&#2731;&#2739; &#2725;&#2735;&#2753;&#2690;. &#2724;&#2765;&#2735;&#2750;&#2736;&#2732;&#2750;&#2726; &#2728;&#2716;&#2752;&#2709;&#2728;&#2750; 
	&#2710;&#2759;&#2724;&#2736;&#2734;&#2750;&#2690; &#2728;&#2751;&#2736;&#2750;&#2690;&#2724;&#2759; &#2724;&#2759; &#2716; &#2732;&#2739;&#2726; &#2712;&#2750;&#2744; &#2710;&#2750;&#2696; &#2736;&#2745;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;. &#2703;&#2709; &#2730;&#2752;&#2721;&#2750; &#2736;&#2745;&#2751;&#2724; &#2716;&#2750;&#2728;&#2741;&#2736; &#2728;&#2759; &#2716;&#2763;&#2695;&#2728;&#2759; 
	&#2693;&#2734;&#2750;&#2736;&#2752; &#2694;&#2690;&#2710;&#2734;&#2750;&#2690; &#2745;&#2736;&#2765;&#2743;&#2728;&#2750; &#2694;&#2690;&#2744;&#2753; &#2694;&#2741;&#2752; &#2711;&#2735;&#2750;.</span> </p>
	<p class="auto-style1" >&#2730;&#2742;&#2753; &#2728;&#2751;&#2736;&#2765;&#2741;&#2750;&#2745; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719; </p>
	<p ><span>&#2730;&#2742;&#2753; &#2694;&#2736;&#2763;&#2711;&#2765;&#2735; &#2734;&#2759;&#2739;&#2750; &#2728;&#2750; &#2694;&#2735;&#2763;&#2716;&#2728; 
	&#2693;&#2736;&#2765;&#2725;&#2759; &#2693;&#2734;&#2759; &#2744;&#2764; &#2726;&#2759;&#2721;&#2751;&#2735;&#2750;&#2730;&#2750;&#2721;&#2750; &#2724;&#2750;&#2738;&#2753;&#2709;&#2750;&#2728;&#2750; &#2721;&#2753;&#2690;&#2711;&#2736;&#2750;&#2739; &#2730;&#2765;&#2736;&#2726;&#2759;&#2742;&#2728;&#2750; &#2721;&#2732;&#2709;&#2750; &#2711;&#2750;&#2734;&#2759; &#2711;&#2735;&#2750; &#2745;&#2724;&#2750;. &#2721;&#2763;&#2709;&#2765;&#2719;&#2736;&#2759; 
	&#2709;&#2745;&#2765;&#2735;&#2753;&#2690; &#2709;&#2759; &#2694; &#2721;&#2753;&#2690;&#2711;&#2736;&#2750;&#2739; &#2730;&#2765;&#2736;&#2726;&#2759;&#2742; &#2745;&#2763;&#2741;&#2750;&#2725;&#2752; &#2741;&#2736;&#2744;&#2750;&#2726;&#2752; &#2710;&#2759;&#2724;&#2752; &#2725;&#2750;&#2735; &#2715;&#2759; &#2697;&#2730;&#2716; &#2730;&#2723; &#2710;&#2750;&#2744; &#2728;&#2725;&#2752;. &#2741;&#2736;&#2744;&#2750;&#2726;&#2752; 
	&#2730;&#2750;&#2723;&#2752; &#2730;&#2723; &#2741;&#2745;&#2752; &#2716;&#2724;&#2753;&#2690; &#2745;&#2763;&#2741;&#2750;&#2725;&#2752; &#2745;&#2763;&#2739;&#2752; &#2730;&#2715;&#2752; &#2693;&#2745;&#2751;&#2735;&#2750; &#2712;&#2750;&#2744;&#2714;&#2750;&#2736;&#2763; &#2724;&#2725;&#2750; &#2730;&#2750;&#2723;&#2752;&#2728;&#2752; &#2724;&#2690;&#2711;&#2752; &#2741;&#2736;&#2765;&#2724;&#2750;&#2735; &#2715;&#2759;. 
	&#2710;&#2750;&#2732;&#2763;&#2714;&#2751;&#2735;&#2750;&#2728;&#2753;&#2690; &#2730;&#2750;&#2723;&#2752; &#2730;&#2752;&#2741;&#2750;&#2725;&#2752; &#2730;&#2742;&#2753; &#2736;&#2763;&#2711;&#2711;&#2765;&#2736;&#2744;&#2765;&#2724; &#2693;&#2728;&#2759; &#2712;&#2750;&#2744;&#2714;&#2750;&#2736;&#2763; &#2728; &#2734;&#2739;&#2741;&#2750;&#2725;&#2752; &#2693;&#2742;&#2709;&#2765;&#2724; &#2725;&#2724;&#2753;&#2690; &#2716;&#2750;&#2735; 
	&#2715;&#2759;. &#2716;&#2759;&#2741;&#2763; &#2730;&#2745;&#2759;&#2738;&#2763; &#2741;&#2736;&#2744;&#2750;&#2726; &#2730;&#2721;&#2759; &#2709;&#2759; &#2724;&#2736;&#2724; &#2716; &#2734;&#2750;&#2738;&#2751;&#2709; &#2693;&#2744;&#2709;&#2765;&#2724; &#2730;&#2742;&#2753; &#2730;&#2750;&#2744;&#2759; &#2721;&#2753;&#2690;&#2711;&#2736;&#2750;&#2739; &#2716;&#2734;&#2752;&#2728;&#2728;&#2753;&#2690; &#2710;&#2759;&#2721;&#2750;&#2723; 
	&#2709;&#2736;&#2750;&#2741;&#2759; &#2715;&#2759; &#2724;&#2765;&#2735;&#2750;&#2736;&#2759; &#2709;&#2750;&#2734; &#2709;&#2736;&#2724;&#2750; &#2709;&#2736;&#2724;&#2750; &#2728;&#2744;&#2763; &#2731;&#2750;&#2719;&#2752; &#2716;&#2741;&#2752;, &#2694;&#2690;&#2710; &#2709;&#2750;&#2728;&#2734;&#2750;&#2690;&#2725;&#2752; &#2738;&#2763;&#2745;&#2752; &#2728;&#2752;&#2709;&#2739;&#2741;&#2753;&#2690; &#2741;&#2711;&#2759;&#2736;&#2759; 
	&#2709;&#2750;&#2736;&#2723;&#2763;&#2725;&#2752; &#2734;&#2755;&#2724;&#2765;&#2735;&#2753; &#2730;&#2750;&#2734;&#2759; &#2715;&#2759;.&lt;/p&gt; &lt;p&gt;&#2716;&#2763; &#2694;&#2730;&#2723;&#2759; &#2724;&#2759;&#2728;&#2759; &#2732;&#2759; &#2734;&#2745;&#2751;&#2728;&#2750; &#2734;&#2750;&#2719;&#2759; &#2730;&#2754;&#2736;&#2709; &#2694;&#2745;&#2750;&#2736; &#2694;&#2730;&#2752; &#2742;&#2709;&#2752;&#2703; 
	&#2693;&#2728;&#2759; &#2724;&#2759; &#2732;&#2759; &#2734;&#2745;&#2751;&#2728;&#2750; &#2719;&#2709;&#2752; &#2716;&#2750;&#2735; &#2724;&#2763; &#2709;&#2726;&#2750;&#2714; &#2734;&#2755;&#2724;&#2765;&#2735;&#2753; &#2694;&#2690;&#2709; &#2712;&#2719;&#2750;&#2721;&#2752; &#2742;&#2709;&#2750;&#2735;. &#2732;&#2744; &#2694; &#2716; &#2741;&#2751;&#2714;&#2750;&#2736;&#2727;&#2750;&#2736;&#2750; &#2703; 
	&#2693;&#2734;&#2750;&#2736;&#2750; &#2730;&#2742;&#2753; &#2728;&#2751;&#2736;&#2765;&#2741;&#2750;&#2745; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719; &#2709;&#2750;&#2734;&#2727;&#2759;&#2728;&#2753; &#2728;&#2759; &#2716;&#2728;&#2765;&#2734; &#2694;&#2730;&#2765;&#2735;&#2763;. &#2728;&#2751;&#2743;&#2765;&#2723;&#2750;&#2724; &#2721;&#2763;&#2709;&#2765;&#2719;&#2736;&#2763;&#2728;&#2752; &#2734;&#2726;&#2726;&#2725;&#2752; 
	&#2693;&#2734;&#2763; &#2703; &#2744;&#2734;&#2724;&#2763;&#2738; &#2730;&#2742;&#2753; &#2728;&#2751;&#2736;&#2765;&#2741;&#2750;&#2745; &#2709;&#2752;&#2719; &#2724;&#2760;&#2735;&#2750;&#2736; &#2709;&#2736;&#2750;&#2741;&#2752; &#2693;&#2728;&#2759; &#2741;&#2736;&#2765;&#2743; 2012&#2734;&#2750;&#2690; &#2728;&#2736;&#2765;&#2734;&#2726;&#2750; &#2716;&#2751;&#2738;&#2765;&#2738;&#2750;&#2728;&#2750; 
	&#2726;&#2759;&#2721;&#2751;&#2735;&#2750;&#2730;&#2750;&#2721;&#2750; &#2724;&#2750;&#2738;&#2753;&#2709;&#2750;&#2728;&#2750;&#2690; &#2732;&#2759; &#2716;&#2736;&#2754;&#2736;&#2751;&#2735;&#2750;&#2724;&#2734;&#2690;&#2726; &#2711;&#2750;&#2734;&#2763; &#2728;&#2709;&#2765;&#2709;&#2752; &#2709;&#2736;&#2765;&#2735;&#2750; &#2693;&#2728;&#2759; 215 &#2711;&#2736;&#2752;&#2732; &#2710;&#2759;&#2721;&#2754;&#2724;&#2763;&#2728;&#2759; 
	&#2709;&#2751;&#2719;&#2728;&#2753;&#2690; &#2741;&#2751;&#2724;&#2736;&#2723; &#2709;&#2736;&#2765;&#2735;&#2753;&#2690;. &#2734;&#2690;&#2725;&#2750;&#2741;&#2738;&#2752; &#2711;&#2750;&#2734;&#2734;&#2750;&#2690; &#2711;&#2735;&#2750; &#2724;&#2765;&#2735;&#2750;&#2736;&#2759; &#2732;&#2727;&#2750; &#2728;&#2750; &#2734;&#2753;&#2710;&#2759; &#2725;&#2752; &#2703;&#2709; &#2716; &#2742;&#2732;&#2765;&#2726;&#2763; &#2744;&#2736;&#2752; 
	&#2730;&#2721;&#2765;&#2735;&#2750; &#2693;&#2745;&#2752;&#2690;&#2735;&#2750; &#2724;&#2763; &#2733;&#2711;&#2741;&#2750;&#2728; &#2744;&#2751;&#2741;&#2750;&#2735; &#2709;&#2763;&#2696;&#2728;&#2750; &#2730;&#2745;&#2763;&#2690;&#2714;&#2752; &#2742;&#2709;&#2759; &#2730;&#2723; &#2716;&#2760;&#2728; &#2744;&#2763;&#2742;&#2765;&#2735;&#2738; &#2711;&#2765;&#2736;&#2753;&#2730; &#2730;&#2745;&#2763;&#2690;&#2714;&#2765;&#2735;&#2753;&#2690; 
	&#2724;&#2759;&#2728;&#2763; &#2693;&#2734;&#2763;&#2728;&#2759; &#2694;&#2728;&#2690;&#2726; &#2693;&#2728;&#2759; &#2711;&#2764;&#2736;&#2741; &#2715;&#2759; </span></p>
	<h3>JSG Animal Welfare Help line </h3>
	<img src="pic/ambu.jpg" width="100%">

   <p>&nbsp;</p> 
	<p style="box-sizing: border-box; margin: 0px; text-align: justify; line-height: 1.5em; text-indent: 10%; font-size: 10px; color: rgb(51, 51, 51); font-family: &quot;Mukta Vaani&quot;, normal; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
	2016&#2734;&#2750;&#2690; &#2742;&#2765;&#2736;&#2752; &#2730;&#2765;&#2736;&#2733;&#2753; &#2734;&#2745;&#2750;&#2741;&#2752;&#2736;&#2728;&#2750; &#2716;&#2728;&#2765;&#2734; &#2709;&#2738;&#2765;&#2735;&#2750;&#2723;&#2709; &#2728;&#2750; &#2742;&#2753;&#2733; &#2726;&#2751;&#2741;&#2744;&#2759;'JSG Animal Welfare 
	Help line &#2728;&#2763; &#2730;&#2765;&#2736;&#2750;&#2736;&#2690;&#2733; &#2709;&#2736;&#2752;&#2728;&#2759; &#2733;&#2736;&#2754;&#2714; &#2742;&#2745;&#2759;&#2736;&#2728;&#2752; &#2745;&#2726;&#2734;&#2750;&#2690; &#2730;&#2742;&#2753;&#2707;&#2728;&#2759; &#2724;&#2750;&#2724;&#2765;&#2709;&#2750;&#2738;&#2751;&#2709; &#2744;&#2750;&#2736;&#2741;&#2750;&#2736; &#2694;&#2730;&#2741;&#2750;&#2728;&#2753;&#2690; 
	&#2732;&#2752;&#2721;&#2753;&#2690; &#2717;&#2721;&#2730;&#2765;&#2735;&#2753;&#2690; &#2715;&#2759;. &#2724;&#2765;&#2736;&#2723; &#2741;&#2736;&#2765;&#2743;&#2728;&#2750; &#2711;&#2750;&#2739;&#2750;&#2734;&#2750;&#2690; &#2730;&#2765;&#2736;&#2724;&#2751;&#2744;&#2750;&#2726; &#2730;&#2723; &#2744;&#2750;&#2736;&#2763; &#2734;&#2739;&#2765;&#2735;&#2763; &#2715;&#2759;.</p>
	<p style="box-sizing: border-box; margin: 0px; text-align: justify; line-height: 1.5em; text-indent: 10%; font-size: 10px; color: rgb(51, 51, 51); font-family: &quot;Mukta Vaani&quot;, normal; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
	&#2693;&#2734;&#2728;&#2759; &#2719;&#2752;&#2734; &#2716;&#2759; &#2703;&#2744; &#2716;&#2752; &#2716;&#2752;&#2741; &#2726;&#2735;&#2750; &#2728;&#2750; &#2724;&#2734;&#2750;&#2734; &#2709;&#2750;&#2736;&#2765;&#2735;&#2709;&#2736;&#2763; &#2728;&#2750; &#2709;&#2750;&#2736;&#2765;&#2735;&#2732;&#2739; &#2730;&#2736; &#2694;&#2742;&#2750; &#2693;&#2728;&#2759; &#2709;&#2736;&#2754;&#2723;&#2750;&#2744;&#2733;&#2736; 
	&#2716;&#2760;&#2728;-&#2716;&#2760;&#2728;&#2759;&#2724;&#2736; &#2726;&#2750;&#2728;&#2741;&#2752;&#2736;&#2763; &#2730;&#2736; &#2693;&#2724;&#2754;&#2719; &#2741;&#2751;&#2742;&#2765;&#2741;&#2750;&#2744; &#2715;&#2759;. JSG &#2733;&#2736;&#2754;&#2714; &#2744;&#2690;&#2714;&#2750;&#2738;&#2751;&#2724; &#2716;&#2752;&#2741; &#2726;&#2735;&#2750; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719; 
	&#2745;&#2716;&#2753; &#2741;&#2727;&#2753; &#2728;&#2759; &#2741;&#2727;&#2753; &#2694;&#2711;&#2739; &#2741;&#2727;&#2742;&#2759; &#2716; &#2703; &#2716; &#2694;&#2742;&#2750;</p>

    <h3 style="box-sizing: border-box; font-family: &quot;Playfair Display&quot;, times, serif; font-weight: 500; line-height: 1.1; color: rgb(0, 0, 0); margin-top: 20px; margin-bottom: 10px; font-size: 24px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; letter-spacing: normal; orphans: 2; text-align: start; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
	&#2716;&#2765;&#2718;&#2750;&#2728; &#2711;&#2690;&#2711;&#2750; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719;</h3>
	<p style="box-sizing: border-box; margin: 0px; text-align: justify; line-height: 1.5em; text-indent: 10%; font-size: 10px; color: rgb(51, 51, 51); font-family: &quot;Mukta Vaani&quot;, normal; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
	&#2693;&#2734;&#2763;&#2728;&#2759; &#2716;&#2750;&#2723; &#2725;&#2695; &#2709;&#2759; &#2744;&#2736;&#2709;&#2750;&#2736;&#2742;&#2765;&#2736;&#2752; &#2727;&#2765;&#2741;&#2750;&#2736;&#2750; &#2714;&#2750;&#2738;&#2724;&#2752; &#2734;&#2765;&#2735;&#2753;&#2728;&#2751;&#2744;&#2751;&#2730;&#2750;&#2738;&#2751;&#2719;&#2752; &#2744;&#2765;&#2709;&#2754;&#2738;&#2763;&#2734;&#2750;&#2690; &#2733;&#2723;&#2724;&#2750; &#2727;&#2763;&#2736;&#2723; &#2791; 
	&#2725;&#2752; &#2797; &#2744;&#2753;&#2727;&#2752;&#2728;&#2750;&#2690; &#2741;&#2751;&#2726;&#2765;&#2735;&#2750;&#2736;&#2765;&#2725;&#2752;&#2707; &#2712;&#2723;&#2750; &#2709;&#2750;&#2736;&#2723;&#2763;&#2744;&#2736; &#2738;&#2710;&#2741;&#2750; &#2741;&#2750;&#2690;&#2714;&#2741;&#2750; &#2742;&#2709;&#2765;&#2724;&#2751;&#2734;&#2750;&#2728; &#2728;&#2725;&#2752;. &#2694; &#2741;&#2751;&#2726;&#2765;&#2735;&#2750;&#2736;&#2765;&#2725;&#2752;&#2707; 
	&#2694;&#2736;&#2765;&#2725;&#2751;&#2709; &#2693;&#2728;&#2759; &#2744;&#2750;&#2734;&#2750;&#2716;&#2751;&#2709; &#2730;&#2715;&#2750;&#2724; &#2741;&#2736;&#2765;&#2711; &#2734;&#2750;&#2690; &#2725;&#2752; &#2694;&#2741;&#2724;&#2750; &#2745;&#2763;&#2735; &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735; &#2716;&#2765;&#2718;&#2750;&#2728; &#2745;&#2763;&#2724;&#2753;&#2690; &#2728;&#2725;&#2752; &#2694; &#2732;&#2750;&#2732;&#2724; 
	&#2716;&#2750;&#2723; &#2725;&#2741;&#2750;&#2725;&#2752; &#2733;&#2736;&#2754;&#2714; &#2716;&#2760;&#2728; &#2744;&#2763;&#2742;&#2765;&#2735;&#2738; &#2711;&#2765;&#2736;&#2753;&#2730; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2724;&#2753;&#2736;&#2690;&#2724; &#2716; &#2703;&#2709; &#2744;&#2765;&#2709;&#2754;&#2738; &#2726;&#2724;&#2765;&#2724;&#2709; &#2738;&#2759;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2752; 
	&#2693;&#2728;&#2759; &#2726;&#2736;&#2736;&#2763;&#2716; &#2732;&#2759; &#2709;&#2738;&#2750;&#2709; &#2711;&#2765;&#2736;&#2753;&#2730;&#2728;&#2750; 30 &#2725;&#2752; 35 &#2732;&#2759;&#2728;&#2763;&#2703; &#2694; &#2732;&#2750;&#2739;&#2709;&#2763;&#2728;&#2759; &#2738;&#2710;&#2741;&#2750; &#2741;&#2750;&#2690;&#2714;&#2741;&#2750; &#2693;&#2728;&#2759; &#2744;&#2750;&#2734;&#2750;&#2728;&#2765;&#2735; 
	&#2716;&#2765;&#2718;&#2750;&#2728; &#2694;&#2730;&#2741;&#2750;&#2728;&#2752; &#2730;&#2765;&#2736;&#2741;&#2755;&#2724;&#2751; &#2742;&#2736;&#2754; &#2709;&#2736;&#2752; &#2724;&#2759; &#2716; &#2716;&#2765;&#2718;&#2750;&#2728; &#2711;&#2690;&#2711;&#2750; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719;.</p>
	<p style="box-sizing: border-box; margin: 0px; text-align: justify; line-height: 1.5em; text-indent: 10%; font-size: 10px; color: rgb(51, 51, 51); font-family: &quot;Mukta Vaani&quot;, normal; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
	&#2694; &#2730;&#2765;&#2736;&#2741;&#2755;&#2724;&#2751; &#2742;&#2736;&#2754; &#2709;&#2736;&#2741;&#2750;&#2728;&#2752; &#2693;&#2728;&#2753;&#2734;&#2724;&#2752; &#2693;&#2728;&#2759; &#2744;&#2745;&#2709;&#2750;&#2736; &#2744;&#2765;&#2725;&#2750;&#2728;&#2751;&#2709; &#2741;&#2745;&#2752;&#2741;&#2719;&#2726;&#2750;&#2736;&#2763; &#2742;&#2751;&#2709;&#2765;&#2743;&#2723; &#2741;&#2751;&#2733;&#2750;&#2711; &#2693;&#2728;&#2759; 
	&#2734;&#2750;&#2728;&#2728;&#2752;&#2735; &#2734;&#2753;&#2710;&#2765;&#2735;&#2734;&#2690;&#2724;&#2765;&#2736;&#2752;&#2742;&#2765;&#2736;&#2752;&#2728;&#2752; &#2730;&#2765;&#2736;&#2759;&#2736;&#2723;&#2750;&#2725;&#2752; &#2744;&#2728; 2003&#2725;&#2752; &#2742;&#2736;&#2754; &#2709;&#2736;&#2759;&#2738;&#2763; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719; &#2694;&#2716;&#2759; 2018 
	&#2703;&#2719;&#2738;&#2759; &#2709;&#2759; &#2730;&#2690;&#2726;&#2736; &#2741;&#2736;&#2765;&#2743; &#2725;&#2752; &#2728;&#2751;&#2736;&#2690;&#2724;&#2736; &#2744;&#2750;&#2724;&#2724;&#2765;&#2735; &#2730;&#2754;&#2736;&#2765;&#2741;&#2709; &#2714;&#2750;&#2738;&#2753; &#2715;&#2759;</p>
	<p style="box-sizing: border-box; margin: 0px; text-align: justify; line-height: 1.5em; text-indent: 10%; font-size: 10px; color: rgb(51, 51, 51); font-family: &quot;Mukta Vaani&quot;, normal; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
	&#2694; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719; &#2734;&#2750;&#2690; &#2711;&#2765;&#2736;&#2753;&#2730;&#2728;&#2750; &#2792;&#2790; &#2725;&#2752; &#2792;&#2795; &#2732;&#2745;&#2759;&#2728;&#2763;&#2734;&#2750;&#2690;&#2725;&#2752; &#2736;&#2763;&#2716; &#2795; &#2732;&#2745;&#2759;&#2728;&#2763; &#2732;&#2759; &#2709;&#2738;&#2750;&#2709; &#2734;&#2750;&#2719;&#2759; &#2732;&#2730;&#2763;&#2736;&#2728;&#2750; 
	&#2793; &#2725;&#2752; &#2795; &#2728;&#2750; &#2719;&#2750;&#2695;&#2734;&#2734;&#2750;&#2690; &#2744;&#2765;&#2709;&#2753;&#2738; &#2728;&#2752; &#2734;&#2753;&#2738;&#2750;&#2709;&#2750;&#2724; &#2738;&#2759; &#2715;&#2759;.</p>
	<p style="box-sizing: border-box; margin: 0px; text-align: justify; line-height: 1.5em; text-indent: 10%; font-size: 10px; color: rgb(51, 51, 51); font-family: &quot;Mukta Vaani&quot;, normal; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
	&#2694; &#2744;&#2734;&#2735; &#2726;&#2736;&#2734;&#2765;&#2735;&#2750;&#2728; &#2732;&#2745;&#2759;&#2728;&#2763;&#2703; &#2716;&#2750;&#2724;&#2759;&#2716; &#2721;&#2759;&#2741;&#2738;&#2763;&#2730; &#2709;&#2736;&#2759;&#2738;&#2763; &#2709;&#2763;&#2736;&#2765;&#2743; &#2716;&#2759;&#2734;&#2750;&#2690; &#2711;&#2723;&#2751;&#2724; &#2693;&#2728;&#2759; &#2734;&#2750;&#2724;&#2755;&#2733;&#2750;&#2743;&#2750; &#2730;&#2723; 
	&#2742;&#2752;&#2710;&#2741;&#2759; &#2715;&#2759;. &#2738;&#2711;&#2733;&#2711; &#2726;&#2763;&#2722; &#2709;&#2738;&#2750;&#2709;&#2728;&#2750; &#2744;&#2734;&#2735; &#2734;&#2750;&#2690; &#2709;&#2709;&#2765;&#2709;&#2763;,&#2732;&#2750;&#2736;&#2710;&#2721;&#2752;,&#2744;&#2736;&#2741;&#2750;&#2739;&#2750;,&#2732;&#2750;&#2726;&#2732;&#2750;&#2709;&#2752;, &#2711;&#2753;&#2723;&#2750;&#2709;&#2750;&#2736; 
	&#2741;&#2751;&#2711;&#2759;&#2736;&#2759; &#2694;&#2741;&#2736;&#2752; &#2738;&#2759;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759; &#2715;&#2759;. &#2715;&#2759;&#2738;&#2765;&#2738;&#2750; &#2693;&#2721;&#2727;&#2750; &#2709;&#2738;&#2750;&#2709; &#2734;&#2750;&#2690; &#2734;&#2763;&#2736;&#2738; &#2738;&#2750;&#2696;&#2731; &#2741;&#2751;&#2743;&#2759; &#2724;&#2725;&#2750; &#2744;&#2750;&#2736;&#2753; 
	&#2742;&#2752;&#2710;&#2759;&#2738;&#2750; &#2715;&#2763;&#2709;&#2736;&#2750;&#2707;&#2728;&#2759; &#2695;&#2728;&#2750;&#2734; &#2693;&#2728;&#2759; &#2728;&#2750;&#2744;&#2765;&#2724;&#2763; &#2694;&#2730;&#2752;&#2728;&#2759; &#2741;&#2751;&#2726;&#2750;&#2735; &#2709;&#2736;&#2759; &#2715;&#2759;.</p>
	<p style="box-sizing: border-box; margin: 0px; text-align: justify; line-height: 1.5em; text-indent: 10%; font-size: 10px; color: rgb(51, 51, 51); font-family: &quot;Mukta Vaani&quot;, normal; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
	&#2716;&#2760;&#2728; &#2744;&#2763;&#2742;&#2765;&#2735;&#2738; &#2711;&#2755;&#2730; &#2728;&#2750; &#2709;&#2750;&#2734;&#2725;&#2752; &#2730;&#2765;&#2736;&#2733;&#2750;&#2741;&#2751;&#2724; &#2725;&#2696; &#2738;&#2763;&#2709;&#2738; &#2744;&#2690;&#2744;&#2765;&#2725;&#2750;&#2707; &#2716;&#2759;&#2741;&#2752;&#2709;&#2759; &#2736;&#2763;&#2719;&#2736;&#2752; &#2709;&#2765;&#2738;&#2732; &#2693;&#2728;&#2759; &#2738;&#2763;&#2709;&#2738; 
	&#2709;&#2690;&#2730;&#2728;&#2752;&#2707;&#2728;&#2750; &#2721;&#2763;&#2728;&#2759;&#2742;&#2728;&#2725;&#2752; &#2744;&#2765;&#2709;&#2753;&#2738;&#2763;&#2728;&#2753;&#2690; &#2736;&#2752;&#2728;&#2763;&#2741;&#2759;&#2742;&#2728;, &#2709;&#2763;&#2734;&#2765;&#2730;&#2765;&#2735;&#2753;&#2719;&#2736; &#2741;&#2744;&#2750;&#2741;&#2750;&#2728;&#2753;&#2690; &#2709;&#2750;&#2734;, &#2719;&#2763;&#2696;&#2738;&#2759;&#2719; 
	&#2732;&#2728;&#2750;&#2741;&#2741;&#2750;&#2728;&#2753;&#2690; &#2693;&#2728;&#2759; &#2741;&#2763;&#2719;&#2736; &#2709;&#2753;&#2738;&#2736; &#2734;&#2753;&#2709;&#2741;&#2750;&#2728;&#2753;&#2690; &#2741;&#2751;&#2711;&#2759;&#2736;&#2759; &#2709;&#2750;&#2734;&#2763; &#2730;&#2723; &#2725;&#2750;&#2735; &#2715;&#2759;</p>
	<p style="box-sizing: border-box; margin: 0px; text-align: justify; line-height: 1.5em; text-indent: 10%; font-size: 10px; color: rgb(51, 51, 51); font-family: &quot;Mukta Vaani&quot;, normal; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
	&#2738;&#2711;&#2733;&#2711; &#2726;&#2744; &#2741;&#2736;&#2765;&#2743; &#2744;&#2753;&#2727;&#2752; &#2703;&#2709; &#2744;&#2765;&#2709;&#2753;&#2738; &#2734;&#2750;&#2690; &#2709;&#2750;&#2734; &#2709;&#2736;&#2752;&#2728;&#2759; &#2724;&#2759; &#2744;&#2765;&#2709;&#2753;&#2738;&#2728;&#2759; &#2733;&#2736;&#2754;&#2714; &#2721;&#2752;&#2744;&#2765;&#2719;&#2765;&#2736;&#2752;&#2709;&#2719; &#2734;&#2750;&#2690; 
	&#2742;&#2765;&#2736;&#2759;&#2743;&#2765;&#2719; &#2744;&#2765;&#2709;&#2753;&#2738;&#2728;&#2763; &#2703;&#2741;&#2763;&#2736;&#2765;&#2721; &#2734;&#2739;&#2765;&#2735;&#2750; &#2732;&#2750;&#2726; &#2745;&#2750;&#2738;&#2750;&#2734;&#2750;&#2690; &#2732;&#2752;&#2716;&#2752; &#2744;&#2765;&#2709;&#2753;&#2738; &#2715;&#2759;&#2738;&#2765;&#2738;&#2750; 3 &#2741;&#2736;&#2765;&#2743; &#2725;&#2752; &#2726;&#2724;&#2765;&#2724;&#2738; 
	&#2738;&#2752;&#2727;&#2752; &#2715;&#2759;.</p>
   <h3> Eye Donation Project</h3>

   <img src="pic/eye.jpg"  align="left" style="width: 60%"><p style="box-sizing: border-box; margin: 0px; text-align: justify; line-height: 1.5em; text-indent: 10%; font-size: 10px; color: rgb(51, 51, 51); font-family: &quot;Mukta Vaani&quot;, normal; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
	&#2728;&#2735;&#2728;&#2728;&#2759; &#2732;&#2690;&#2727; &#2736;&#2750;&#2710;&#2752;&#2728;&#2759; &#2734;&#2759; &#2716;&#2765;&#2735;&#2750;&#2736;&#2759; &#2724;&#2734;&#2728;&#2759; &#2716;&#2763;&#2735;&#2750; &#2715;&#2759; &#2724;&#2734;&#2759; &#2715;&#2763; &#2724;&#2759;&#2728;&#2750; &#2725;&#2752; &#2730;&#2723; &#2741;&#2727;&#2750;&#2736;&#2759; &#2724;&#2734;&#2728;&#2759; &#2716;&#2763;&#2735;&#2750; &#2715;&#2759;</p>
	<p style="box-sizing: border-box; margin: 0px; text-align: justify; line-height: 1.5em; text-indent: 10%; font-size: 10px; color: rgb(51, 51, 51); font-family: &quot;Mukta Vaani&quot;, normal; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
	&#2694;&#2730;&#2723;&#2750;&#2734;&#2750;&#2690;&#2725;&#2752; &#2712;&#2723;&#2750;&#2735;&#2759; &#2745;&#2750;&#2725;&#2734;&#2750;&#2690; &#2738;&#2750;&#2709;&#2721;&#2752; &#2730;&#2709;&#2721;&#2752; &#2736;&#2744;&#2765;&#2724;&#2763; &#2707;&#2739;&#2690;&#2711;&#2741;&#2750; &#2734;&#2725;&#2724;&#2750;&#2690; &#2744;&#2753;&#2736;&#2726;&#2750;&#2744;&#2728;&#2759; &#2745;&#2750;&#2725; &#2730;&#2709;&#2721;&#2752;&#2728;&#2759; 
	&#2736;&#2744;&#2765;&#2724;&#2763; &#2730;&#2744;&#2750;&#2736; &#2709;&#2736;&#2750;&#2741;&#2765;&#2735;&#2763; &#2745;&#2742;&#2759;. &#2742;&#2753;&#2690; &#2724;&#2765;&#2735;&#2750;&#2736;&#2759; &#2694;&#2730;&#2723;&#2759; &#2703; &#2745;&#2750;&#2725;&#2728;&#2750; &#2744;&#2765;&#2730;&#2736;&#2765;&#2742;&#2734;&#2750;&#2690; &#2715;&#2753;&#2730;&#2750;&#2735;&#2759;&#2738;&#2752; &#2741;&#2759;&#2726;&#2728;&#2750; &#2728;&#2752; 
	&#2733;&#2752;&#2728;&#2750;&#2742; &#2728;&#2725;&#2752; &#2693;&#2728;&#2753;&#2733;&#2741;&#2752; ? &#2742;&#2753;&#2690; &#2703;&#2728;&#2752; &#2738;&#2750;&#2709;&#2721;&#2752;&#2734;&#2750;&#2690; &#2732;&#2750;&#2690;&#2727;&#2759;&#2738;&#2752; &#2712;&#2690;&#2719;&#2721;&#2752;&#2728;&#2763; &#2736;&#2723;&#2709;&#2750;&#2736; &#2703;&#2728;&#2752; &#2731;&#2736;&#2751;&#2735;&#2750;&#2726; &#2744;&#2734; &#2728;&#2725;&#2752;? 
	&#2693;&#2690;&#2745;&#2752; &#2694;&#2730;&#2723;&#2750; &#2744;&#2764; &#2728;&#2763; &#2716;&#2741;&#2750;&#2732; '&#2745;&#2750;' &#2716; &#2745;&#2742;&#2759;. &#2714;&#2750;&#2738;&#2763; &#2703;&#2728;&#2750; &#2726;&#2765;&#2736;&#2744;&#2765;&#2719;&#2751;&#2730;&#2719; &#2730;&#2736; &#2693;&#2690;&#2727;&#2709;&#2750;&#2736; &#2715;&#2741;&#2750;&#2696; &#2711;&#2735;&#2763; &#2715;&#2759; 
	&#2703;&#2728;&#2759; &#2697;&#2716;&#2750;&#2744; &#2728;&#2763; &#2734;&#2750;&#2736;&#2765;&#2711; &#2732;&#2724;&#2750;&#2741;&#2752;&#2703;. &#2694;&#2741;&#2763; &#2703;&#2728;&#2750; &#2693;&#2690;&#2727;&#2709;&#2750;&#2736;&#2734;&#2735; &#2716;&#2752;&#2741;&#2728;&#2734;&#2750;&#2690; &#2728;&#2759;&#2724;&#2765;&#2736;&#2726;&#2750;&#2728; &#2709;&#2736;&#2752;&#2728;&#2759; &#2734;&#2759;&#2712;&#2727;&#2728;&#2753;&#2743;&#2752; 
	&#2736;&#2690;&#2711;&#2763;&#2728;&#2752; &#2730;&#2753;&#2736;&#2723;&#2752; &#2709;&#2736;&#2752;&#2703;. &#2728;&#2759;&#2724;&#2765;&#2736;&#2726;&#2750;&#2728; &#2709;&#2736;&#2752;&#2703; &#2693;&#2728;&#2759; &#2728;&#2759;&#2724;&#2765;&#2736;&#2726;&#2750;&#2728; &#2709;&#2736;&#2750;&#2741;&#2752;&#2703;. &#2694;&#2730;&#2723;&#2759; &#2744;&#2764; &#2744;&#2750;&#2734;&#2750;&#2716;&#2752;&#2709; 
	&#2730;&#2765;&#2736;&#2750;&#2723;&#2752;&#2715;&#2752;&#2703; &#2693;&#2728;&#2759; &#2744;&#2726;&#2752;&#2707;&#2725;&#2752; &#2726;&#2750;&#2728;&#2728;&#2759; &#2694;&#2730;&#2723;&#2750; &#2744;&#2734;&#2750;&#2716;&#2734;&#2750;&#2690; &#2703;&#2709; &#2694;&#2711;&#2741;&#2753;&#2690; &#2744;&#2765;&#2725;&#2750;&#2728; &#2693;&#2730;&#2750;&#2735;&#2753;&#2690; &#2715;&#2759;. &#2716;&#2765;&#2735;&#2750;&#2736;&#2759; &#2730;&#2723; 
	&#2726;&#2750;&#2728;&#2728;&#2752; &#2741;&#2750;&#2724; &#2709;&#2736;&#2752;&#2703; &#2715;&#2752;&#2703; &#2724;&#2765;&#2735;&#2750;&#2736;&#2759; &#2716;&#2753;&#2726;&#2750; &#2716;&#2753;&#2726;&#2750; &#2726;&#2750;&#2728; &#2694;&#2730;&#2723;&#2752; &#2728;&#2716;&#2736; &#2744;&#2734;&#2709;&#2765;&#2743; &#2694;&#2741;&#2759; &#2715;&#2759;, &#2716;&#2759;&#2741;&#2750; &#2709;&#2759; 
	&#2693;&#2728;&#2765;&#2728;&#2726;&#2750;&#2728;-&#2741;&#2744;&#2765;&#2724;&#2765;&#2736;&#2726;&#2750;&#2728;- &#2736;&#2709;&#2765;&#2724; &#2726;&#2750;&#2728; &#2714;&#2709;&#2765;&#2743;&#2753; &#2726;&#2750;&#2728; &#2741;&#2751;&#2711;&#2759;&#2736;&#2759; &#2741;&#2751;&#2716;&#2765;&#2718;&#2750;&#2728;&#2728;&#2750; &#2741;&#2751;&#2709;&#2750;&#2744;&#2728;&#2752; &#2744;&#2750;&#2725;&#2759; &#2709;&#2763;&#2736;&#2765;&#2728;&#2751;&#2735;&#2738; 
	&#2711;&#2765;&#2736;&#2750;&#2731;&#2765;&#2719;&#2752;&#2690;&#2711; &#2728;&#2752; &#2734;&#2726;&#2726;&#2725;&#2752; &#2709;&#2763;&#2736;&#2765;&#2728;&#2751;&#2735;&#2738; &#2693;&#2690;&#2727;&#2750;&#2730;&#2763; &#2728;&#2751;&#2741;&#2750;&#2736;&#2752; &#2742;&#2709;&#2750;&#2735; &#2715;&#2759;. &#2728;&#2759;&#2724;&#2765;&#2736;&#2726;&#2750;&#2728; &#2734;&#2739;&#2759;&#2738;&#2752; &#2694;&#2690;&#2710;&#2763; 
	&#2693;&#2728;&#2765;&#2735;&#2728;&#2759; &#2734;&#2750;&#2719;&#2759; &#2726;&#2752;&#2730;&#2709;&#2728;&#2752; &#2716;&#2765;&#2735;&#2763;&#2724; &#2728;&#2753;&#2690; &#2709;&#2750;&#2734; &#2709;&#2736;&#2742;&#2759; &#2734;&#2750;&#2719;&#2759; &#2728;&#2759;&#2724;&#2765;&#2736;&#2726;&#2750;&#2728; &#2728;&#2759; &#2694;&#2730;&#2723;&#2750; &#2709;&#2753;&#2719;&#2753;&#2690;&#2732; &#2728;&#2752; &#2730;&#2736;&#2690;&#2730;&#2736;&#2750; 
	&#2732;&#2728;&#2750;&#2741;&#2752;&#2703;. &#2694;&#2730;&#2723;&#2759; &#2744;&#2734;&#2750;&#2716;&#2728;&#2750; &#2745;&#2751;&#2724;&#2734;&#2750;&#2690; &#2744;&#2745;&#2751;&#2735;&#2750;&#2736;&#2763; &#2730;&#2765;&#2736;&#2735;&#2724;&#2765;&#2728; &#2709;&#2736;&#2741;&#2750;&#2728;&#2763; &#2715;&#2759; &#2693;&#2728;&#2759; &#2694;&#2730;&#2723;&#2763; &#2744;&#2745;&#2752;&#2735;&#2750;&#2736;&#2763; 
	&#2730;&#2765;&#2736;&#2735;&#2724;&#2765;&#2728;&#2716; &#2694;&#2730;&#2723;&#2750; &#2744;&#2750;&#2734;&#2750;&#2716;&#2751;&#2709; &#2733;&#2750;&#2696;-&#2732;&#2745;&#2759;&#2728;&#2763;&#2728;&#2759; &#2694; &#2693;&#2690;&#2727;&#2724;&#2765;&#2741;&#2728;&#2750; &#2693;&#2690;&#2727;&#2709;&#2750;&#2736;&#2734;&#2750;&#2690;&#2725;&#2752; &#2734;&#2753;&#2709;&#2765;&#2724;&#2751; &#2693;&#2730;&#2750;&#2741;&#2742;&#2759;</p>
	<p style="box-sizing: border-box; margin: 0px; text-align: justify; line-height: 1.5em; text-indent: 10%; color: rgb(0, 255, 0); font-family: &quot;Mukta Vaani&quot;, normal; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;" class="auto-style2">
	&#2745;&#2716;&#2750;&#2736;&#2763; &#2744;&#2754;&#2736;&#2765;&#2735; &#2698;&#2711;&#2759; &#2730;&#2736;&#2690;&#2724;&#2753; &#2703;&#2709; &#2694;&#2690;&#2710; &#2741;&#2751;&#2728;&#2750; &#2724;&#2763; &#2693;&#2690;&#2727;&#2750;&#2736;&#2753;&#2690; &#2716; &#2715;&#2759;</p>
	<p style="box-sizing: border-box; margin: 0px; text-align: justify; line-height: 1.5em; text-indent: 10%; font-size: 10px; color: rgb(51, 51, 51); font-family: &quot;Mukta Vaani&quot;, normal; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
	&#2728;&#2750;&#2734; &#2724;&#2759;&#2728;&#2763; &#2728;&#2750;&#2742; &#2693;&#2741;&#2742;&#2765;&#2735; &#2715;&#2759;. &#2734;&#2755;&#2724;&#2765;&#2735;&#2753; &#2693;&#2728;&#2751;&#2741;&#2750;&#2736;&#2765;&#2735; &#2715;&#2759; &#2724;&#2759; &#2745;&#2709;&#2752;&#2709;&#2724; &#2694;&#2730;&#2723;&#2759; &#2744;&#2764; &#2716;&#2750;&#2723;&#2752;&#2703; &#2715;&#2752;&#2703; &#2715;&#2724;&#2750;&#2690; 
	&#2694;&#2730;&#2723;&#2759; &#2744;&#2764; &#2696;&#2714;&#2765;&#2715;&#2759; &#2715;&#2752;&#2703;&#2709;&#2759; &#2694;&#2730;&#2723;&#2759; &#2693;&#2734;&#2736; &#2725;&#2696; &#2716;&#2696;&#2703;. &#2734;&#2751;&#2724;&#2765;&#2736;&#2763; &#2693;&#2734;&#2736; &#2725;&#2696; &#2716;&#2741;&#2750;&#2728;&#2763; &#2703;&#2709; &#2697;&#2724;&#2765;&#2724;&#2734; &#2734;&#2750;&#2736;&#2765;&#2711; &#2715;&#2759; 
	&#2724;&#2759; &#2728;&#2759;&#2724;&#2765;&#2736;&#2726;&#2750;&#2728;. &#2714;&#2709;&#2765;&#2743;&#2753;&#2726;&#2750;&#2728; &#2734;&#2750;&#2719;&#2759; &#2709;&#2763;&#2696; &#2716; &#2710;&#2736;&#2765;&#2714; &#2709;&#2736;&#2741;&#2763; &#2730;&#2721;&#2724;&#2763; &#2728;&#2725;&#2752; &#2693;&#2728;&#2759; &#2715;&#2724;&#2750;&#2690; &#2730;&#2723; &#2694;&#2730;&#2723;&#2759; &#2732;&#2759; 
	&#2741;&#2765;&#2735;&#2709;&#2765;&#2724;&#2751;&#2707;&#2728;&#2750; &#2716;&#2752;&#2741;&#2728;&#2734;&#2750;&#2690; &#2693;&#2690;&#2727;&#2709;&#2750;&#2736; &#2726;&#2754;&#2736; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2728;&#2751;&#2734;&#2751;&#2724;&#2765;&#2724; &#2732;&#2728;&#2752; &#2742;&#2709;&#2752;&#2703; &#2715;&#2752;&#2703;. &#2726;&#2750;&#2728;&#2734;&#2750;&#2690; &#2734;&#2739;&#2759;&#2738;&#2750; 
	&#2714;&#2709;&#2765;&#2743;&#2753;&#2707; &#2735;&#2750;&#2726;&#2752;&#2734;&#2750;&#2690; &#2694;&#2741;&#2724;&#2750; &#2693;&#2690;&#2727; &#2741;&#2765;&#2735;&#2709;&#2765;&#2724;&#2751;&#2707;&#2728;&#2759; &#2694;&#2730;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759; &#2715;&#2759;. &#2734;&#2755;&#2724;&#2765;&#2735;&#2753; &#2730;&#2715;&#2752; &#2714;&#2750;&#2736; &#2709;&#2738;&#2750;&#2709;&#2728;&#2752; 
	&#2693;&#2690;&#2726;&#2736; &#2716; &#2714;&#2709;&#2765;&#2743;&#2753; &#2709;&#2750;&#2722;&#2752; &#2738;&#2759;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759; &#2724;&#2763; &#2716; &#2726;&#2765;&#2736;&#2743;&#2765;&#2719;&#2751; &#2726;&#2750;&#2728; &#2734;&#2750;&#2719;&#2759; &#2697;&#2730;&#2735;&#2763;&#2711;&#2752; &#2725;&#2695; &#2742;&#2709;&#2759; &#2715;&#2759;. &#2735;&#2750;&#2726; 
	&#2736;&#2750;&#2710;&#2763; &#2709;&#2759; &#2728;&#2759;&#2724;&#2765;&#2736;&#2726;&#2750;&#2728; &#2734;&#2750;&#2719;&#2759; &#2731;&#2709;&#2765;&#2724; &#2744;&#2690;&#2734;&#2724;&#2751; &#2730;&#2724;&#2765;&#2736; &#2694;&#2730;&#2741;&#2750;&#2725;&#2752; &#2694;&#2730;&#2723;&#2753;&#2690; &#2709;&#2750;&#2734; &#2730;&#2754;&#2736;&#2753;&#2690; &#2728;&#2725;&#2752; &#2725;&#2696; &#2716;&#2724;&#2753;&#2690; 
	&#2709;&#2750;&#2736;&#2723; &#2709;&#2759; &#2694;&#2730;&#2723;&#2750; &#2744;&#2765;&#2741;&#2736;&#2765;&#2711;&#2741;&#2750;&#2744; &#2730;&#2715;&#2752; &#2694;&#2730;&#2723;&#2750; &#2728;&#2759;&#2724;&#2765;&#2736;&#2763;&#2728;&#2753;&#2690; &#2726;&#2750;&#2728; &#2694;&#2730;&#2723;&#2750; &#2744;&#2765;&#2728;&#2759;&#2745;&#2752;- &#2730;&#2736;&#2751;&#2741;&#2750;&#2736;&#2716;&#2728;&#2763; &#2730;&#2736; 
	&#2694;&#2727;&#2750;&#2736;&#2751;&#2724; &#2745;&#2763;&#2735; &#2715;&#2759;. &#2724;&#2759;&#2734;&#2728;&#2752; &#2744;&#2690;&#2734;&#2724;&#2751; &#2741;&#2751;&#2728;&#2750; &#2694;&#2730;&#2723;&#2753;&#2690; &#2728;&#2759;&#2724;&#2765;&#2736;&#2726;&#2750;&#2728; &#2742;&#2709;&#2765;&#2735; &#2728;&#2725;&#2752; &#2725;&#2724;&#2753;&#2690;. &#2716;&#2760;&#2728; &#2744;&#2763;&#2742;&#2765;&#2735;&#2738; &#2711;&#2755;&#2730; 
	-&#2733;&#2736;&#2754;&#2714;, &#2728;&#2750;&#2736;&#2726;&#2759;&#2742; &#2693;&#2728;&#2759; &#2736;&#2763;&#2719;&#2736;&#2752; &#2709;&#2765;&#2738;&#2732; &#2715;&#2759;&#2738;&#2765;&#2738;&#2750; &#2732;&#2759; &#2741;&#2736;&#2765;&#2743;&#2725;&#2752; &#2694; &#2709;&#2750;&#2736;&#2765;&#2735;&#2734;&#2750;&#2690; &#2716;&#2763;&#2721;&#2750;&#2735;&#2759;&#2738;&#2750; &#2715;&#2759; .&#2694;&#2716; 
	&#2744;&#2753;&#2727;&#2752;&#2734;&#2750;&#2690; &#2733;&#2736;&#2754;&#2714;&#2734;&#2750;&#2690; &#2792;&#2795;&#2790;&#2790; &#2725;&#2752; &#2741;&#2727;&#2753; &#2714;&#2709;&#2765;&#2743;&#2753;&#2726;&#2750;&#2728;&#2728;&#2750; &#2736;&#2716;&#2752;&#2744;&#2765;&#2719;&#2765;&#2736;&#2759;&#2742;&#2728; &#2725;&#2735;&#2759;&#2738;&#2750; &#2715;&#2759; &#2693;&#2728;&#2759; 850 &#2714;&#2709;&#2765;&#2743;&#2753;&#2707; 
	&#2714;&#2709;&#2765;&#2743;&#2753;&#2732;&#2759;&#2690;&#2709;&#2734;&#2750;&#2690; &#2730;&#2765;&#2736;&#2765;&#2724;&#2765;&#2735;&#2750;&#2736;&#2763;&#2730;&#2723; &#2734;&#2750;&#2719;&#2759; &#2716;&#2734;&#2750; &#2709;&#2736;&#2750;&#2741;&#2741;&#2750;&#2728;&#2753;&#2690; &#2744;&#2764;&#2733;&#2750;&#2711;&#2765;&#2735; &#2744;&#2764;&#2733;&#2750;&#2711;&#2765;&#2735; &#2730;&#2765;&#2736;&#2750;&#2730;&#2765;&#2724; &#2725;&#2735;&#2759;&#2738; 
	&#2715;&#2759;. &#2714;&#2709;&#2765;&#2743;&#2753;&#2726;&#2750;&#2728;&#2728;&#2750; &#2730;&#2765;&#2736;&#2714;&#2750;&#2736;&#2750;&#2736;&#2765;&#2725;&#2759; &#2694;&#2730;&#2723;&#2759; &#2744;&#2734;&#2735;&#2750;&#2690;&#2724;&#2736;&#2759; &#2741;&#2750;&#2736;&#2765;&#2724;&#2750;&#2738;&#2750;&#2730;&#2728;&#2753;&#2690; &#2694;&#2735;&#2763;&#2716;&#2728; &#2709;&#2736;&#2752;&#2703; &#2715;&#2752;&#2703;. &#2734;&#2750;&#2745;&#2751;&#2724;&#2752; 
	&#2744;&#2750;&#2725;&#2759; &#2728;&#2750; &#2714;&#2763;&#2730;&#2750;&#2728;&#2751;&#2735;&#2750; &#2728;&#2752; &#2741;&#2745;&#2759;&#2690;&#2714;&#2723;&#2752; &#2709;&#2736;&#2752;&#2703; &#2715;&#2752;&#2703;.&#2742;&#2745;&#2759;&#2736;&#2734;&#2750;&#2690; &#2693;&#2738;&#2711; &#2693;&#2738;&#2711; &#2744;&#2765;&#2725;&#2739;&#2759; &#2732;&#2759;&#2728;&#2736;&#2765;&#2744; &#2738;&#2711;&#2750;&#2741;&#2752;&#2703; 
	&#2715;&#2752;&#2703;. &#2726;&#2736;&#2759;&#2709; &#2745;&#2763;&#2744;&#2765;&#2730;&#2752;&#2719;&#2738;&#2734;&#2750;&#2690; &#2693;&#2728;&#2759; &#2721;&#2763;&#2709;&#2765;&#2719;&#2736;&#2728;&#2750; &#2709;&#2765;&#2738;&#2751;&#2728;&#2752;&#2709;&#2734;&#2750;&#2690; &#2730;&#2765;&#2736;&#2714;&#2750;&#2736; &#2734;&#2750;&#2719;&#2759; &#2714;&#2709;&#2765;&#2743;&#2753;&#2726;&#2750;&#2728; &#2728;&#2750; 
	&#2738;&#2759;&#2734;&#2752;&#2728;&#2759;&#2719;&#2759;&#2721; &#2732;&#2763;&#2736;&#2765;&#2721; &#2734;&#2753;&#2709;&#2759;&#2738;&#2750; &#2715;&#2759;. &#2744;&#2764;&#2728;&#2750; &#2744;&#2745;&#2709;&#2750;&#2736;&#2728;&#2752; &#2693;&#2730;&#2759;&#2709;&#2765;&#2743;&#2750; &#2715;&#2759; &#2744;&#2734;&#2750;&#2716;&#2734;&#2750;&#2690;&#2725;&#2752; &#2709;&#2763;&#2736;&#2765;&#2728;&#2751;&#2735;&#2738; 
	&#2693;&#2690;&#2727;&#2724;&#2765;&#2741;&#2728;&#2750; &#2726;&#2753;&#2743;&#2723;&#2728;&#2759; &#2728;&#2750;&#2732;&#2753;&#2726; &#2709;&#2736;&#2741;&#2750;&#2728;&#2753;&#2690; &#2693;&#2728;&#2759; &#2694;&#2730;&#2723;&#2750; &#2744;&#2750;&#2734;&#2750;&#2716;&#2751;&#2709; &#2733;&#2750;&#2696;-&#2732;&#2745;&#2759;&#2728;&#2763;&#2728;&#2759; &#2693;&#2690;&#2727;&#2709;&#2750;&#2736;&#2734;&#2750;&#2690;&#2725;&#2752; 
	&#2730;&#2765;&#2736;&#2709;&#2750;&#2742;&#2734;&#2750;&#2690; &#2738;&#2750;&#2741;&#2741;&#2750;&#2728;&#2752; &#2703;&#2709; &#2716;&#2765;&#2735;&#2763;&#2724; &#2716;&#2738;&#2750;&#2741;&#2752; &#2715;&#2759;</p>
	<p style="box-sizing: border-box; margin: 0px; text-align: justify; line-height: 1.5em; text-indent: 10%; color: rgb(51, 51, 51); font-family: &quot;Mukta Vaani&quot;, normal; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;" class="auto-style1">
	<strong>Project Diary Dan</strong></p>
	<p>
	<span style="color: rgb(51, 51, 51); font-family: &quot;Mukta Vaani&quot;, normal; font-size: 10px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: justify; text-indent: 10%; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;">
	&#2714;&#2750;&#2738;&#2753; &#2741;&#2736;&#2765;&#2743; &#2792;&#2790;&#2791;&#2798;&#2728;&#2750; &#2703;&#2730;&#2765;&#2736;&#2751;&#2738; &#2734;&#2745;&#2751;&#2728;&#2750;&#2725;&#2752; &#2716;&#2760;&#2728; &#2744;&#2763;&#2742;&#2765;&#2735;&#2738; &#2711;&#2765;&#2736;&#2753;&#2730; &#2733;&#2736;&#2754;&#2714;&#2759; &#2744;&#2759;&#2741;&#2750;&#2709;&#2752;&#2735; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719; 
	&#2721;&#2750;&#2735;&#2736;&#2752;-&#2726;&#2750;&#2728; &#2730;&#2765;&#2736;&#2763;. &#2714;&#2759;&#2736;&#2734;&#2759;&#2728; &#2734;&#2735;&#2753;&#2736;&#2733;&#2750;&#2695; &#2742;&#2759;&#2720; &#2693;&#2728;&#2759; &#2709;&#2763;. &#2714;&#2759;&#2736;&#2734;&#2759;&#2728; &#2735;&#2753;&#2711;&#2759;&#2742; &#2742;&#2750;&#2745; &#2728;&#2752; &#2694;&#2711;&#2759;&#2741;&#2750;&#2728;&#2752; &#2745;&#2759;&#2720;&#2739; 
	&#2730;&#2765;&#2736;&#2734;&#2753;&#2710; &#2716;&#2735;&#2759;&#2728; &#2711;&#2750;&#2690;&#2727;&#2752; &#2728;&#2752; &#2694;&#2711;&#2759;&#2741;&#2750;&#2728;&#2752;&#2734;&#2750;&#2690; &#2742;&#2736;&#2754; &#2709;&#2736;&#2765;&#2735;&#2763; &#2715;&#2759;. &#2694; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719; &#2693;&#2690;&#2724;&#2736;&#2765;&#2711;&#2724; &#2712;&#2736;, &#2707;&#2731;&#2751;&#2744; 
	&#2734;&#2750;&#2690; &#2709;&#2750;&#2734;&#2734;&#2750;&#2690; &#2728;&#2750; &#2694;&#2741;&#2724;&#2752; &#2745;&#2763;&#2735; &#2703;&#2741;&#2752; &#2721;&#2750;&#2735;&#2736;&#2752;/&#2732;&#2754;&#2709;&#2765;&#2744; &#2728;&#2753;&#2690; &#2709;&#2738;&#2759;&#2709;&#2742;&#2728; &#2709;&#2736;&#2752;&#2728;&#2759; &#2716;&#2752;&#2738;&#2765;&#2738;&#2750;&#2728;&#2750;&#2690; &#2693;&#2690;&#2724;&#2736;&#2751;&#2735;&#2750;&#2739; 
	&#2711;&#2750;&#2734;&#2728;&#2752; &#2744;&#2765;&#2709;&#2753;&#2738;&#2734;&#2750;&#2690; &#2732;&#2750;&#2739;&#2709;&#2763; &#2728;&#2759; &#2741;&#2751;&#2724;&#2736;&#2723; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759; &#2715;&#2759;. &#2694; &#2730;&#2765;&#2736;&#2763;&#2716;&#2759;&#2709;&#2765;&#2719; &#2693;&#2690;&#2724;&#2736;&#2765;&#2711;&#2724; &#2693;&#2724;&#2765;&#2735;&#2750;&#2736; 
	&#2744;&#2753;&#2727;&#2752; &#2791;&#2792;&#2790;&#2790; &#2725;&#2752; &#2741;&#2727;&#2753; &#2721;&#2750;&#2735;&#2736;&#2752; &#2728;&#2753;&#2690; &#2741;&#2751;&#2724;&#2736;&#2723; &#2709;&#2736;&#2741;&#2750;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759;&#2738; &#2715;&#2759;.</span></p>




</div>
</div>

</body>
</html>
